insert into event ( name, summary, tag1, tag2, tag3, crap, registered) values 
   ('イベント1', 'イベント1の概要', 'tag1-1', 'tag1-2', 'tag1-3', 100, '2021-12-04 09:00:00'),
   ('イベント2', 'イベント2の概要', 'tag2-1', 'tag2-2', 'tag2-3', 200, '2021-12-05 09:00:00'),
   ('イベント3', 'イベント3の概要', 'tag3-1', 'tag3-2', 'tag3-3', 300, '2021-12-06 09:00:00'),
   ('イベント4', 'イベント4の概要', 'tag4-1', 'tag4-2', 'tag4-3', 400, '2021-12-07 09:00:00'),
   ('イベント5', 'イベント5の概要', 'tag5-1', 'tag5-2', 'tag5-3', 500, '2021-12-08 09:00:00');
